Repository: steam3d/MagicPods-Windows-UI-Strings
Catalog: */Resources.resw
Source language: en_us
Languages: ar_aa, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, es_mx, fa_ir, fi_fi, fil, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mn_mn, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_latn, sv_se, te_in, th_th, tr_tr, uk_ua, ur_pk, vi_vn, yue, zh_cn, zh_tw

# Configure_VoiceOver_Setting_ChooseAnnouncerVoice.HintLink
source: Add a new voice
ar_aa: اضف متحدث جديد
bg_bg: Добави нов глас
ca_es: Afegir una nova veu
cs_cz: Přidat nový hlas
da_dk: Tilføje en ny stemme
de_de: Eine neue Stimme hinzufügen
el_gr: Προσθήκη νέας φωνής
es_es: Agregar una nueva voz
es_mx: Añadir una nueva voz
fa_ir: اضافه کردن صدا جدید
fi_fi: Lisää uusi ääni
fil: Mag lagay ng bagong boses
fr_fr: Ajouter une nouvelle voix
he_il: הוספת קול חדש
hi_in: एक नई आवाज जोड़ें
hr_hr: Dodaj novi glas
hu_hu: Új hang hozzáadása
id_id: Tambahkan suara baru
it_it: Aggiungi una nuova voce
ja_jp: 声を追加
kn_in: ಹೊಸ ಧ್ವನಿಯನ್ನು ಸೇರಿಸಿ
mn_mn: Шинэ дуу хоолой нэмнэ үү
nl_nl: Voeg een nieuwe stem toe
pl_pl: Dodaj nowy głos
pt_pt: Adicionar uma nova voz
ro_ro: Adăugați o voce nouă
ru_ru: Добавить новый голос
sq_al: Shto një zë të ri
te_in: కొత్త వాయిస్‌ని జోడించండి
tr_tr: Yeni ses ekle
uk_ua: Додати новий голос
vi_vn: Thêm giọng nói mới
yue: 新增聲音
zh_tw: 新增語音

# Headphones_Warn_Startup_DisabledByUser.Message
source: For the best user experience, we recommend that you enable startup. You can do this from the "Startup" tab in Task Manager.
ar_aa: للحصول على أفضل تجربة للمستخدم ، نوصي بتمكين بدء التشغيل. يمكنك القيام بذلك من علامة التبويب "بدء التشغيل" في إدارة المهام.
bg_bg: За най-доброто изживяване, препоръчваме да активирате включване при старт. Можете да го направите от „Startup“ раздела в Диспечер на задачите.
ca_es: Per a la millor experiència d'usuari, li recomanem que habiliti l'execució de l'aplicació a l'Inici de Windows. Ho pot fer des de la pestanya «Inici» a l'Administrador de Tasques.
cs_cz: Pro nejlepší zážitek, doporučujeme nastavit automatické spuštění aplikace. To můžete udělat ve Správci úloh v sekci Spouštěné aplikace.
da_dk: For at få den bedste brugeroplevelse anbefaler vi, at du aktiverer start. Det kan du gøre under fanen »Start« i Jobliste.
de_de: Für die beste Benutzererfahrung empfehlen wir das Aktivieren von Autostart. Dies ist im Reiter "Autostart" des Task-Managers möglich.
el_gr: Για καλύτερη εμπειρία χρήσης, προτείνουμε την ενεργοποίηση κατά την εκκίνηση. Μπορείτε να το κάνετε αυτό στην καρτέλα <<Εφαρμογές Εκκίνησης>> στη Διαχείριση Εργασιών.
es_es: Para la mejor experiencia de usuario, le recomendamos que habilite la ejecución de la aplicación al Inicio de Windows. Puede hacerlo desde la pestaña «Inicio» en el Administrador de Tareas.
es_mx: Para la mejor experiencia de usuario, nosotros recomendamos que habilites el arranque de inicio. Puedes hacer esto desde la pestaña “Inicio” en el administrador de tareas.
fa_ir: برای بهترین تجربه کاربری، توصیه می کنیم راه اندازی برنامه بعد از بالا آمدن سیستم را فعال کنید. می توانید این کار را از تب «Startup» در Task Manager انجام دهید.
fi_fi: Parhaan käyttökokemuksen saavuttamiseksi suosittelemme, että otat käynnistyksen käyttöön. Voit tehdä tämän Tehtävienhallinnan Käynnistys-välilehdeltä.
fil: Para sa pinakamahusay na karanasan ng user, inirerekomenda namin na paganahin mo ang startup. Magagawa mo ito mula sa tab na «Startup» sa Task Manager.
fr_fr: Pour une expérience utilisateur optimale, nous vous recommandons d'activer le démarrage. Vous pouvez le faire à partir de l'onglet «Démarrage» du Gestionnaire des tâches.
he_il: לקבלת חוויית המשתמש הטובה ביותר, מומלץ להפוך את האתחול לזמין. באפשרותך לעשות זאת מהכרטיסיה ״הפעלה״ במנהל המשימות.
hi_in: सर्वोत्तम उपयोगकर्ता अनुभव के लिए, हम अनुशंसा करते हैं कि आप स्टार्टअप को सक्षम करें। आप इसे टास्क मैनेजर में «स्टार्टअप» टैब से कर सकते हैं।
hr_hr: Za najbolje korisničko iskustvo, preporučujemo da omogućite pokretanje s Windowsima. To možete učiniti iz kartice «Pokretanje» u Upravitelju zadataka.
hu_hu: A legjobb felhasználói élmény érdekében, javasoljuk, hogy engedélyezd az automata indulást. Ezt a Feladatkezelő «Startup» menüpontjánál tudod aktiválni.
id_id: Untuk pengalaman pengguna terbaik, kami menyarankan anda untuk menyalakan aplikasi di saat memulai komputer. Anda bisa melakukan ini dari menu «Startup» di Task Manager.
it_it: Per avere l'esperienza utente migliore possibile, si raccomanda di abilitare l'applicazione all'avvio. È possibile farlo dalla scheda «Avvio» in Gestione attività.
ja_jp: 最適なユーザー体験のために、スタートアップ設定を有効にすることをお勧めします。「タスクマネージャー」の「スタートアップ」タブから設定を変更できます。
kn_in: ಉತ್ತಮ ಬಳಕೆದಾರ ಅನುಭವಕ್ಕಾಗಿ, ನೀವು ಸ್ಟಾರ್ಟ್‌ಅಪ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು ನಾವು ಶಿಫಾರಸು ಮಾಡುತ್ತೇವೆ. ನೀವು ಇದನ್ನು ಕಾರ್ಯ ನಿರ್ವಾಹಕದಲ್ಲಿರುವ «ಸ್ಟಾರ್ಟ್‌ಅಪ್» ಟ್ಯಾಬ್‌ನಿಂದ ಮಾಡಬಹುದು.
mn_mn: Хэрэглэгчийн туршлагыг сайжруулахын тулд эхлүүлэхийг идэвхжүүлэхийг зөвлөж байна. Та үүнийг Task Manager дахь "Startup" таб дээрээс хийж болно.
nl_nl: Voor de beste gebruikerservaring bevelen we aan dat je kiest voor automatisch opstarten. Je kan dit doen via de «Opstarten» tab in Taakbeheer.
pl_pl: Aby zapewnić najlepsze wrażenia użytkownika, zalecamy włączenie uruchamiania. Możesz to zrobić z zakładki «Uruchamianie» w Menedżerze zadań.
pt_pt: Para uma melhor experiência de utilização, recomendamos que ative o início no arranque. É possível fazê-lo no separador «Aplicações de arranque» no Gestor de Tarefas.
ro_ro: Pentru o experiență cât mai bună, recomandăm activarea la pornire. Puteți face acest lucru din fila „Pornire” din Managerul de activități.
ru_ru: Для наилучшего опыта использования рекомендуем включить автозагрузку. Вы можете сделать это на вкладке «Автозагрузка» в диспетчере задач.
sq_al: Për përvojën më të mirë të përdoruesit, ju rekomandojmë të aktivizoni fillimin. Ju mund ta bëni këtë nga skeda "Startup" në Task Manager.
te_in: ఉత్తమ వినియోగదారు అనుభవం కోసం, మీరు స్టార్టప్‌ని ప్రారంభించాలని మేము సిఫార్సు చేస్తున్నాము. మీరు టాస్క్ మేనేజర్‌లోని “స్టార్టప్” ట్యాబ్ నుండి దీన్ని చేయవచ్చు.
tr_tr: En iyi kullanıcı deneyimi için, başlatmayı etkinleştirmenizi öneririz. Bunu Görev Yöneticisi'ndeki «Başlangıç» sekmesinden yapabilirsiniz.
uk_ua: Для найкращого досвіду використання рекомендуємо увімкнути автозавантаження. Ви можете зробити це на вкладці «Автозавантаження» у диспетчері завдань.
vi_vn: Để có trải nghiệm người dùng tốt nhất, chúng tôi khuyên bạn nên cho ứng dụng khởi động cùng WIndows. Bạn có thể làm điều này từ tab "Khởi động" trong Trình quản lý Tác vụ.
yue: 為咗最佳使用者體驗，我們建議您啟用開機時啟動。您可以係工作管理員中的「開機」頁面啟用。
zh_tw: 為了最佳使用者體驗，我們建議您啟用開機時啟動。您可以在工作管理員中的「開機」頁面啟用。

# Headphones_State_SearchingError_Header.Text
source: Couldn't find AirPods
ar_aa: لا يمكن العثور على AirPods
bg_bg: AirPods не можаха да бъдат намерени
ca_es: No s'han pogut trobar els AirPods
cs_cz: AirPody se nepodařilo najít
da_dk: AirPods blev ikke fundet
de_de: AirPods konnten nicht gefunden werden
el_gr: Τα AirPods δεν βρέθηκαν
es_es: No se pudieron encontrar los AirPods
es_mx: No se pudieron encontrar los AirPods
fa_ir: AirPods پیدا نشد
fi_fi: AirPodeja ei löydy
fil: Hindi mahanap ang AirPods
fr_fr: AirPods introuvables
he_il: לא היתה אפשרות למצוא את ה-AirPods
hi_in: एयरपॉड्स नहीं मिल सके
hr_hr: Nije moguće pronaći AirPods
hu_hu: AirPods nem található
id_id: Tidak bisa menemukan AirPods
it_it: Non è stato possibile trovare le AirPods
ja_jp: AirPods が見つかりません
kn_in: ಏರ್‌ಪಾಡ್‌ಗಳು ಸಿಗಲಿಲ್ಲ
ko_kr: 에어팟을 찾을 수 없어요
lt_lt: Nepavyko rasti AirPods ausinių
mn_mn: AirPods-г олж чадсангүй
ms_my: Tidak dapat mencari AirPods
nl_nl: Kan AirPods niet vinden
pl_pl: Nie udało się znaleźć AirPods-ów
pt_br: AirPods não encontrados
pt_pt: Não foi possível encontrar os AirPods
ro_ro: Nu a fost găsită nicio pereche AirPods
ru_ru: Не удалось найти AirPods
sk_sk: Nemôžem nájsť AirPody
sl_si: Ni bilo mogoče najti slušalk AirPods
sq_al: Nuk u gjetën AirPods
te_in: AirPodలను కనుగొనడం సాధ్యపడలేదు
th_th: ไม่พบ AirPods
tr_tr: AirPods bulunamadı
uk_ua: Не вдалося знайти AirPods
ur_pk: ایئر پوڈز نہیں مل سکے
vi_vn: Không thế tìm thấy AirPods
yue: 搵唔到 AirPods
zh_cn: 无法找到AirPods
zh_tw: 找不到 AirPods

# Headphones_State_SearchingError_Description.Text
source: Follow this guide to fix the problem.
ar_aa: اتبع هذا الدليل لإصلاح المشكلة.
bg_bg: Следвайте това ръководство, за да отстраните проблема.
ca_es: Segueix aquesta guia per solucionar el problema.
cs_cz: Chcete-li problém vyřešit, postupujte podle tohoto průvodce.
da_dk: Følg denne vejledning for at løse problemet.
de_de: Befolge diese Anleitung, um das Problem zu beheben.
el_gr: Ακολουθήστε αυτόν τον οδηγό.
es_es: Sigue esta guía para solucionar el problema.
es_mx: Sigue esta guía para arreglar el problema.
fa_ir: برای رفع مشکل این راهنما را دنبال کنید.
fi_fi: Seuraa tätä opasta ongelman korjaamiseksi.
fil: Sundan ang guide na ito para maayos ang problema.
fr_fr: Suivez ce guide pour résoudre le problème.
he_il: פעל לפי מדריך זה כדי לפתור את הבעיה.
hi_in: समस्या को ठीक करने के लिए इस गाइड का पालन करें।
hr_hr: Slijedite ovaj vodič kako biste riješili problem.
hu_hu: Próbáld meg követni ezt az útmutatót.
id_id: Ikuti petunjuk ini untuk menyelesaikan masalah.
it_it: Segui questa guida per risolvere il problema.
ja_jp: このガイドに従って問題を解決してください。
kn_in: ಸಮಸ್ಯೆಯನ್ನು ಸರಿಪಡಿಸಲು ಈ ಮಾರ್ಗದರ್ಶಿಯನ್ನು ಅನುಸರಿಸಿ.
ko_kr: 다음의 지침을 따르면 문제를 해결할 수 있습니다.
lt_lt: Vadovaukitės šiuo vadovu, kad išspręstumėte problemą.
mn_mn: Асуудлыг засахын тулд энэ гарын авлагыг дагана уу.
ms_my: Ikuti panduan ini untuk menyelesaikan masalah.
nl_nl: Volg deze handleiding om het probleem te verhelpen.
pl_pl: Podążaj za tym poradnikiem żeby rozwiązać problem.
pt_br: Siga este guia para corrigir o problema.
pt_pt: Siga este guia para resolver o problema.
ro_ro: Urmați acest ghid pentru a rezolva problema.
ru_ru: Для решения проблемы следуйте этой инструкции.
sk_sk: Nasledujte tento postup pre vyriešenie problému.
sl_si: Za odpravo težave sledite temu vodniku.
sq_al: Ndiqni këtë udhëzues për të rregulluar problemin.
te_in: సమస్యను పరిష్కరించడానికి ఈ గైడ్‌ని అనుసరించండి.
th_th: ทำตามคำแนะนำนี้เพื่อแก้ไขปัญหา
tr_tr: Sorunu gidermek için bu kılavuzu izleyin.
uk_ua: Щоб вирішити цю проблему, дотримуйтесь цієї інструкції.
ur_pk: مسئلہ کو حل کرنے کے لیے اس گائیڈ پر عمل کریں۔
vi_vn: Làm theo hướng dẫn này để khắc phục sự cố.
yue: 請按照教程嚟解決問題。
zh_cn: 参考此手册来尝试解决问题。
zh_tw: 請依照此教學來解決問題。

# Settings_CustomizePopup_Setting_Theme.Header
source: Window theme
ar_aa: سمة النافذة
bg_bg: Тема на прозореца
ca_es: Tema de finestra
cs_cz: Motiv okna
da_dk: Vinduets tema
de_de: Windows Farbschema
el_gr: Θέμα παραθύρου
es_es: Tema de ventana
es_mx: Tema de las ventanas
fa_ir: انتخاب پوسته (Theme) برنامه
fi_fi: Ikkunateema
fil: Theme ng Window
fr_fr: Thème de la fenêtre
he_il: ערכת נושא ווינדוס
hi_in: विंडो थीम
hr_hr: Tema prozora
hu_hu: Ablak kinézet
id_id: Tema Window
it_it: Tema finestra
ja_jp: ウィンドウの外観
kn_in: ವಿಂಡೋ ಥೀಮ್
lt_lt: Lango tema
mn_mn: Цонхны сэдэв
ms_my: Tema tetingkap
nl_nl: Scherm thema
pl_pl: Motyw okna
pt_br: Tema do Windows
pt_pt: Tema da Janela
ro_ro: Tema ferestrei
ru_ru: Оформление окна
sq_al: Tema e dritares
te_in: విండో థీమ్
tr_tr: Pencere teması
uk_ua: Тема вікна
ur_pk: ونڈو خیالیہ
vi_vn: Chủ đề cửa sổ
yue: 視窗主題
zh_tw: 佈景主題

# Preferences_Setting_Language.Header
source: Language
ar_aa: اللغة
bg_bg: Език
ca_es: Idioma
cs_cz: Jazyk
da_dk: Sprog
de_de: Sprache
el_gr: Γλώσσα
es_es: Idioma
es_mx: Idioma
fa_ir: زبان
fi_fi: Kieli
fil: Lenguahe
fr_fr: Langue
he_il: שפה
hi_in: भाषा
hr_hr: Jezik
hu_hu: Nyelv
id_id: Bahasa
it_it: Lingua
ja_jp: 言語
kn_in: ಭಾಷೆ
lt_lt: Kalba
mn_mn: Хэл
ms_my: Bahasa
nl_nl: Taal
pl_pl: Język
pt_br: Idioma
pt_pt: Idioma
ro_ro: Limba
ru_ru: Язык
sq_al: Gjuha
te_in: భాష
tr_tr: Dil
uk_ua: Мова
ur_pk: زبان
vi_vn: Ngôn ngữ
yue: 語言
zh_tw: 語言

# Settings_AppSettings_Language_DefaultSystem.Text
source: Use system language
ar_aa: استخدم لغة النظام
bg_bg: Използвай системен език
ca_es: Fer servir l'idioma del sistema
cs_cz: Použít jazyk zařízení
da_dk: Brug systemets sprog
de_de: Systemsprache verwenden
el_gr: Χρήση γλώσσα συστήματος
es_es: Usar el idioma del sistema
es_mx: Usar el idioma del sistema
fa_ir: استفاده از زبان سیستم
fi_fi: Käytä järjestelmän kieltä
fil: Gamitin ang lenguahe na nasa device mo
fr_fr: Utiliser la langue système
he_il: השתמש בשפת המערכת
hi_in: सिस्टम भाषा का प्रयोग करें
hr_hr: Koristi jezik sustava
hu_hu: Rendszer nyelvének használata
id_id: Gunakan bahasa sistem
it_it: Usa lingua di sistema
ja_jp: システム設定を使用する
kn_in: ಸಿಸ್ಟಮ್ ಭಾಷೆಯನ್ನು ಬಳಸಿ
ko_kr: 시스템 언어 사용
lt_lt: Naudoti sistemos kalbą
mn_mn: Системийн хэлийг ашиглах
ms_my: Gunakan bahasa sistem
nl_nl: Gebruik systeemtaal
pl_pl: Użyj języka systemu
pt_br: Usar idioma do sistema
pt_pt: Usar o idioma do sistema
ro_ro: Foloseste limba sistemului
ru_ru: Использовать язык системы
sk_sk: Použiť jazyk zariadenia
sl_si: Uporabi sistemski jezik
sq_al: Përdor gjuhën e sistemit
te_in: సిస్టమ్ భాషను ఉపయోగించండి
th_th: ใช้ภาษาของระบบ
tr_tr: Sistem dilini kullan
uk_ua: Використати системну мову
ur_pk: سسٹم کی زبان استعمال کریں
vi_vn: Dùng ngôn ngữ hệ thống
yue: 使用系統語言
zh_cn: 使用系统语言设置
zh_tw: 使用系統語言

# Settings_Popup_Setting_ShowPopup.HintLink
source: AirPods capability
ar_aa: قدرة AirPods
bg_bg: Възможност за AirPods
ca_es: Capacitat dels AirPods
cs_cz: Podporované funkce AirPodů
da_dk: AirPods-funktionaliteter
de_de: AirPods Kompatibilität
el_gr: Δυνατότητα AirPods
es_es: Capacidad de los AirPods
es_mx: Capacidad de los AirPods
fa_ir: قابلیت AirPods
fi_fi: AirPods-ominaisuus
fil: Ang nagagawa ng AirPods
fr_fr: Liste de compatibilité des écouteurs
he_il: יכולות ה-AirPods
hi_in: एयरपॉड्स क्षमता
hr_hr: Mogućnosti AirPods-a
hu_hu: AirPods funkcionalitás
id_id: Kemampuan AirPods
it_it: Capacità delle AirPods
ja_jp: AirPodsの対応リスト
kn_in: ಏರ್‌ಪಾಡ್‌ಗಳ ಸಾಮರ್ಥ್ಯ
mn_mn: AirPods чадвар
nl_nl: Airpods Mogelijkheden
pl_pl: Funkcjonalność AirPods-ów
pt_pt: Capacidade dos AirPods
ro_ro: Capabilitatile AirPods
ru_ru: Совместимость с AirPods
sq_al: Aftësitë e AirPods-ve
te_in: ఎయిర్‌పాడ్స్ సామర్థ్యం
tr_tr: AirPods kapasitesi
uk_ua: Сумiснiсть з AirPods
vi_vn: Danh sách AirPods được hỗ trợ
yue: AirPods 支援列表
zh_tw: 功能支援表

# Headphones_Warn_Startup_Button_EnableStartup.Message
source: For the best user experience, we recommend that you enable startup.
ar_aa: للحصول على أفضل تجربة للمستخدم ، نوصي بتمكين بدء التشغيل.
bg_bg: За най-добро изживяване, препоръчваме да активирате включване при старт.
ca_es: Per a la millor experiència d'usuari, li recomanem que activi l'inici.
cs_cz: Pro nejlepší uživatelský zážitek, doporučujeme povolit automatické spuštění aplikace.
da_dk: For at få den bedste brugeroplevelse anbefaler vi, at du aktiverer start.
de_de: Wir empfehlen das Aktivieren von Autostart für eine bessere Benutzererfahrung.
el_gr: Για την καλύτερη εμπειρία χρήσης, συνιστούμε να ενεργοποιήσετε την εφαρμογή να ξεκινάει κατά την εκκίνηση.
es_es: Para la mejor experiencia de usuario, le recomendamos que active el inicio.
es_mx: Para la mejor experiencia de usuario, nosotros recomendamos que habilites el inicio en el arranque.
fa_ir: برای بهترین تجربه کاربری، توصیه می کنیم راه اندازی بعد از بالا آمدن سیستم عامل را فعال کنید.
fi_fi: Parhaan käyttökokemuksen saavuttamiseksi suosittelemme, että otat käynnistyksen käyttöön.
fil: Para sa pinaka magandang experience, Inirerecomenda naming buksan mo ang startup.
fr_fr: Pour une expérience utilisateur optimale, nous vous recommandons d'activer le démarrage.
he_il: לקבלת חוויית המשתמש הטובה ביותר, מומלץ להפוך את האתחול לזמין.
hi_in: हम अनुशंसा करते हैं कि आप स्टार्टअप को सक्षम करें।
hr_hr: Za najbolje korisničko iskustvo, preporučujemo da omogućite pokretanje s Windowsima.
hu_hu: A legjobb felhasználói élmény érdekében, javasoljuk, hogy engedélyezd az automata indulást.
id_id: Untuk pengalaman pengguna terbaik, kami menyarankan anda untuk menyalakan aplikasi di saat memulai komputer.
it_it: Per avere l'esperienza utente migliore possibile, si raccomanda di abilitare l'applicazione all'avvio.
ja_jp: 最適なユーザー体験のために、スタートアップ設定を有効にすることをお勧めします。
kn_in: ಉತ್ತಮ ಅನುಭವಕ್ಕಾಗಿ, ನೀವು ಆರಂಭಿಕ ಗುಂಪು ಸಕ್ರಿಯಗೊಳಿಸಲು ನಾವು ಶಿಫಾರಸು ಮಾಡುತ್ತೇವೆ.
ko_kr: 최고의 사용자 경험을 위해 시작프로그램으로 등록하는 것을 권장합니다.
lt_lt: Dėl geriausios vartotojo patirties, mes rekomenduotume įjungti programos paleidima kartu su kompiuteriu.
mn_mn: Хэрэглэгчийн туршлагыг сайжруулахын тулд эхлүүлэхийг идэвхжүүлэхийг зөвлөж байна.
ms_my: Untuk pengalaman pengguna yang terbaik, kami mengesyorkan agar anda mengaktifkan Permulaan.
nl_nl: Voor de beste gebruikerservaring bevelen we aan dat je kiest voor automatisch opstarten.
pl_pl: Aby zapewnić najlepsze wrażenia użytkownika, zalecamy włączenie uruchamiania z systemem.
pt_br: Para a melhor experiência do usuário, recomendamos que você habilite a execução na inicialização.
pt_pt: Para uma melhor experiência de utilização, recomendamos que atives o início no arranque.
ro_ro: Pentru o experiență cât mai bună, recomandăm activarea la pornire.
ru_ru: Для наилучшего опыта использования рекомендуем включить автозагрузку.
sk_sk: Pre lepší používateľský zážitok, odporúčame povoliť spúšťanie aplikácie po štarte systému.
sl_si: Za najboljšo uporabniško izkušnjo priporočamo, da omogočite zagon aplikacije ob zagonu PC.
sq_al: Për përvojën më të mirë të përdoruesit, ju rekomandojmë të aktivizoni nisjen automatike.
te_in: ఉత్తమ వినియోగదారు అనుభవం కోసం, మీరు స్టార్టప్‌ని ప్రారంభించాలని మేము సిఫార్సు చేస్తున్నాము.
th_th: เพื่อประสบการณ์การใช้งานที่ดีที่สุด เราขอแนะนําให้คุณเปิดใช้งานการเริ่มต้นระบบ
tr_tr: En iyi kullanıcı deneyimi için, başlatmayı etkinleştirmenizi öneririz.
uk_ua: Для найкращого досвіду використання рекомендуємо увімкнути автозавантаження.
ur_pk: بہترین صارف کے تجربے کے لیے، ہم تجویز کرتے ہیں کہ آپ اسٹارٹ اپ کو فعال کریں۔
vi_vn: Để có trải nghiệm người dùng tốt nhất, chúng tôi khuyên bạn nên cho ứng dụng khởi động cùng Windows.
yue: 為咗最佳使用者體驗，我們建議您啟用開機時啟動。
zh_cn: 为获得最佳用户体验，我们建议您启用自动启动。
zh_tw: 為了最佳的使用者體驗，我們建議您啟用開機時啟動。

# Headphones_Warn_Startup_Button_StartupApps.Content
source: Startup
ar_aa: بدء التشغيل
bg_bg: Включване при старт
ca_es: Inici
cs_cz: Automatické spuštění
da_dk: Start
de_de: Autostart
el_gr: Εκκίνηση
es_es: Inicio
es_mx: Inicio
fa_ir: راه اندازی (Startup)
fi_fi: Käynnistys
fil: Buksan Pagkabukas ng pc mo
fr_fr: Démarrage
he_il: הפעלה
hi_in: स्टार्टअप
hr_hr: Pokretanje
hu_hu: Indítás
id_id: Jalankan bersama Windows
it_it: Avvio
ja_jp: スタートアップ
kn_in: ಆರಂಭಿಕ ಗುಂಪು
ko_kr: 시작 프로그램
lt_lt: Paleidimas
mn_mn: Эхлэл
ms_my: Permulaan
nl_nl: Opstarten
pl_pl: Uruchamianie z systemem
pt_br: Inicialização
pt_pt: Início no arranque
ro_ro: Pornire
ru_ru: Автозагрузка
sk_sk: Spustenie
sl_si: Zagon
sq_al: Nisja automatike
te_in: మొదలుపెట్టు
th_th: เริ่มต้นระบบ
tr_tr: Başlangıç
uk_ua: Автозапуск
ur_pk: آغاز
vi_vn: Khởi động
yue: 啟動選項
zh_cn: 启动选项
zh_tw: 啟動選項

# Headphones_State_Disconnected_Header.Text
source: Tap or click here to customize
ar_aa: اضغط أو انقر هنا للتخصيص
bg_bg: Цъкни или кликни тук за персонализиране
ca_es: Fes clic aquí per editar la configuració
cs_cz: Pro přizpůsobení klepněte zde
da_dk: Tryk for at tilpasse din enhed
de_de: Zum Bearbeiten hier drücken
el_gr: Επιλέξτε για προσαρμογή
es_es: Haz click aquí para editar la configuración
es_mx: Toca o da clic aquí para personalizar
fa_ir: برای سفارشی کردن، روی اینجا ضربه بزنید یا کلیک کنید
fi_fi: For the best user experience, we recommend that you enable startup
fil: Pindutin dito para i-costumize
fr_fr: Touchez ou cliquez ici pour personnaliser
he_il: הקש או לחץ כאן כדי להתאים אישית
hi_in: अनुकूलित करने के लिए यहां दबाएं
hr_hr: Dodirnite ili kliknite ovdje za prilagodbu
hu_hu: Érintse meg vagy kattintson ide a testreszabáshoz
id_id: Sentuh atau tekan di sini untuk mengubah
it_it: Clicca qui per personalizzare
ja_jp: タップまたはクリックしてカスタマイズする
kn_in: ಕಸ್ಟಮೈಸ್ ಮಾಡಲು ಇಲ್ಲಿ ಟ್ಯಾಪ್ ಮಾಡಿ ಅಥವಾ ಕ್ಲಿಕ್ ಮಾಡಿ
ko_kr: 탭 또는 클릭하여 커스터마이징 하기
lt_lt: Bakstelėkite arba spustelėkite čia, kad tinkintumėte
mn_mn: Өөрчлөхийн тулд энд дарж эсвэл товшино уу
ms_my: Tekan atau klik di sini untuk megubahsuai mengikut citarasa sendiri
nl_nl: Tik of klik hier om aan te passen
pl_pl: Dotknij lub kliknij tutaj aby dostosować
pt_br: Toque ou clique aqui para personalizar
pt_pt: Toque ou clique aqui para personalizar
ro_ro: Atingeți sau faceți clic aici pentru a personaliza
ru_ru: Коснитесь или щелкните здесь для настройки
sk_sk: Kliknúť pre úpravu
sl_si: Tapnite ali kliknite tukaj za prilagoditev nastavitev
sq_al: Trokitni ose klikoni këtu për të personalizuar
te_in: అనుకూలీకరించడానికి ఇక్కడ నొక్కండి లేదా క్లిక్ చేయండి
th_th: แตะหรือคลิก ที่นี่ เพื่อปรับแต่ง
tr_tr: Özelleştirmek için buraya dokunun veya tıklayın
uk_ua: Торкніться або клацніть тут, щоб налаштувати
ur_pk: اپنی مرضی کے مطابق کرنے کے لیے یہاں تھپتھپائیں یا کلک کریں
vi_vn: Nhấp để tùy chỉnh
yue: 點選呢度嚟自訂
zh_cn: 轻点此处来个性化配置
zh_tw: 點選此處來自訂

# Headphones_State_MultipleConnection_Description.Text
source: Two or more headphones connected, leave only one connected
ar_aa: سماعتان أو أكثر متصلتان ، اترك سماعة واحدة متصلة
bg_bg: Две или повече слушалки са свързани, оставете свързани само едни
ca_es: S'han connectat dos o més auriculars, mantingueu només un connectat a la vegada
cs_cz: Je připojeno více sluchátek, ponechte připojené pouze jedny
da_dk: To eller flere hovedtelefoner tilsluttet, lad kun én være tilsluttet
de_de: Es sind zwei oder mehr Kopfhörer verbunden, lasse nur eine Verbindung bestehen
el_gr: Δύο ή περισσότερα ακουστικά συνδεδεμένα, αφήστε μόνο ένα συνδεδεμένο
es_es: Se han conectado dos o más auriculares, mantenga sólo uno conectado a la vez
es_mx: Hay dos o mas audífonos conectados, deja solo unos conectados
fa_ir: اگر دو یا چند هدفون متصل هستند، فقط یکی را متصل نگه دارید
fi_fi: Kaksi tai useampia kuulokkeita kytketty, jätä vain yksi kytkettynä
fil: Dalawa o mas marami pang headphones ang nakaconnect, iwanang isa lang ang naka-connect
fr_fr: Deux paires d'écouteurs ou plus sont connectées, ne laissez qu'une seule connectée
he_il: שתי אוזניות או יותר מחוברות, השאר רק אחת מחוברת
hi_in: एक से अधिक हेडफ़ोन कनेक्ट हैं, केवल एक ही कनेक्ट होना चाहिए
hr_hr: Spojena su dva ili više slušalica, ostavite spojene samo jedne
hu_hu: Két vagy több fejhallgató csatlakoztatva van, csak egyet hagyjon csatlakoztatva
id_id: Dua atau lebih headphone telah terhubung, sisakan hanya satu yang tehubung
it_it: Due o più cuffie connesse, lascia solo un paio di cuffie collegate alla volta
ja_jp: 複数のヘッドフォンが接続されていますが、同時に接続できるヘッドフォンは一つのみです
kn_in: ಎರಡು ಅಥವಾ ಹೆಚ್ಚಿನ ಹೆಡ್‌ಫೋನ್‌ಗಳು ಸಂಪರ್ಕಗೊಂಡಿವೆ, ಒಂದನ್ನು ಮಾತ್ರ ಸಂಪರ್ಕದಲ್ಲಿಡಿ
ko_kr: 2개 이상의 기기에 연결되어 있으니 하나의 기기로만 접속해 주세요
lt_lt: Prijungtos dvi arba daugiau ausinių, palikite prijungtą tik vieną ausinių pora
mn_mn: Хоёр буюу түүнээс дээш чихэвч холбогдсон бол зөвхөн нэгийг нь холбоно уу
ms_my: Dua atau lebih fon kepala disambungkan, biarkan hanya satu disambungkan
nl_nl: Twee of meer koptelefoons verbonden, laat slechts één verbonden
pl_pl: Dwie lub więcej słuchawek jest połączonych, pozostaw jedne połączone
pt_br: Dois ou mais fones de ouvido conectados, deixe apenas um conectado
pt_pt: Dois ou mais auscultadores estão ligados, deixe apenas um emparelhado
ro_ro: Două sau mai multe căști conectate, lăsați doar una conectată
ru_ru: Подключены два или более наушников, оставьте подключёнными только одни
sk_sk: Dvoje a viac pripojených slúchadiel, prosím nechajte pripojené iba jedny
sl_si: Dve ali več priključenih slušalk, pustite priključeno samo eno
sq_al: Dy ose më shumë kufje janë të lidhura, lini të lidhur vetëm njërën
te_in: రెండు లేదా అంతకంటే ఎక్కువ హెడ్‌ఫోన్‌లు కనెక్ట్ చేయబడ్డాయి, ఒకటి మాత్రమే కనెక్ట్ చేయబడి ఉంటుంది
th_th: มีเชื่อมต่อหูฟังตั้งแต่สองเครื่องขึ้นไป โปรดเชื่อมต่อไว้เพียงเครื่องเดียว
tr_tr: İki veya daha fazla kulaklık bağlandı, birini bağlı tutun
uk_ua: Підключено два або більше навушників, залиште підключеним лише один
ur_pk: دو یا زیادہ ہیڈ فون جڑے ہوئے ہیں، صرف ایک منسلک رہنے دیں
vi_vn: Có hai hoặc nhiều tai nghe đang được kết nối, hãy kết nối chỉ một thiết bị
yue: 兩組或更多組耳機已連線，請保留剩翻一組連線
zh_cn: 连接了多个耳机，请仅保留一个连接
zh_tw: 已有兩組或以上的耳機連線，請僅保留一組連線
